{
    "museum":
    [
        {
            "titel": "De Collectie",
            "id": 212,
            "datum": "28 apr 2017 - 5 apr 2020",
            "categorieen": ["Tentoonstellingen","Permanente collectie"],
            "samenvatting": "",
            "body": "<p> Voor het eerst toont het M HKA een permanente basiscollectie met referentiekunstenaars, de hedendaagse helden, de historische trekkers en smaakmakers uit de wereldwijde collectie van het museum. De collectietentoonstelling is gratis te bezoeken op de gelijkvloerse verdieping. Ook elders in het museum zijn permanent geïnstalleerde collectiewerken te zien. Deze werken zijn gekozen uit de M HKA-collectie die momenteel uit ongeveer 5000 werken bestaat. De ruggengraat ervan zijn eigen aankopen en werken die door de Vlaamse Gemeenschap zijn verworven. Daarnaast zijn er schenkingen en enkele andere publieke fondsen die het M HKA ontsluit. Het collectieverhaal vertrekt van de naoorlogse avant-garde in Antwerpen en Vlaanderen, en gebruikt dit verleden als uitgangspunt om de multipolaire wereld van vandaag en van de toekomst te begrijpen.</p>",
            "afbeeldingl": "collectie.jpg",
            "afbeeldings": "collectie.jpg"
        },

        {
            "titel": "7 Childlike Uses",
            "id": 198,
            "datum": "7 x (49.5 x 69.5 cm) - 1971 - Robert Filliou",
            "categorieen": ["Permanente collectie"],
            "samenvatting": "",
            "body": "<p>De reeks van prints getiteld 7 Childlike Uses of Warlike Material maakte Robert Filliou in samenwerking met Hartmut Kaminski in Düsseldorf, waar Filliou destijds woonachtig was. Ze bewerkten voor deze reeks foto's van objets trouvés en gevonden ensembles. De gevonden gewone objecten kregen een equivalent in een oorlogstuig (houtblokken werden geweren, zagen werden onderzeeërs) of een equivalent van een plaats (emmers werden sterren, zand werd woestijn). De constellaties werden achter gelaten langs de oevers van de Rijn en werden gefotografeerd en daar werd een zeefdruk van gemaakt. Op elke foto is een tekst aangebracht, waarin de objecten geïdentificeerd worden als allerhande oorlogstuig enerzijds en als verschillende bestemmingen anderzijds. In de bijgaande tekst stelt Filliou zich vervolgens voor dat hij zich van het strijdmaterieel ontdoet.</p>",
            "afbeeldingl": "childlike.jpg",
            "afbeeldings": "childlike.jpg"
        },{
            "titel": "Extra muros: passing through",
            "id": 222,
            "datum": "3 apr - 21 jun 2009 - JOE SCANLAN ",
            "categorieen": ["Tentoonstellingen","Tijdelijke collectie"],
            "samenvatting": "",
            "body": "<p> Onder de noemer _Visite_ organiseert het M HKA – in samenwerking met LOCUS, het steunpunt voor bibliotheken, cultuur- en gemeenschapscentra en lokaal cultuurbeleid – regelmatig tentoonstellingen buiten het museum. Het M HKA wil de muren van het museum openbreken en de dialoog aanwakkeren. Visite is meer dan een bruikleen: de komst van de werken van het M HKA naar de gemeenten vormt een aanleiding voor cultuurprofessionals en lokale besturen om een visie rond hedendaagse beeldende kunst uit te bouwen. </p>",
            "afbeeldingl": "muros.jpg",
            "afbeeldings": "muros.jpg"
        }
        ,{
            "titel": "Collectiepresentatie XXVI",
            "id": 211,
            "datum": "8 okt 2010 - 20 feb 2011 - De Artefactum-jaren",
            "categorieen": ["Tentoonstellingen","Tijdelijke collectie"],
            "samenvatting": "",
            "body": "<p>Met deze collectiepresentatie thematiseert het M HKA het kunstbeeld in Vlaanderen in de periode 1985-1995. Aan de hand van het tijdschrift Artefactum dat lokaal beeldbepalend was voor deze periode, focust dit project zowel op de kunstproductie als de kunstkritiek uit dit tijdsgewricht. Ook het aankoopbeleid van het M HKA in zijn prille bestaan wordt onder de loep genomen, waarbij blijkt dat het tijdschrift er een belangrijke bron voor was. Na de eerdere aandacht voor het ICC brengt het museum hiermee opnieuw een deel van zijn eigen historiek in beeld. De periode van midden jaren 80 tot midden jaren 90 is een decennium van hoop en bloei voor de beeldende kunstscène in Vlaanderen. </p>",
            "afbeeldingl": "letters.jpg",
            "afbeeldings": "letters.jpg"
        },{
            "titel": "Attributen en substantie",
            "id": 210,
            "datum": "150 x 99.5 x 6.5 cm - 1995 - Anne-Mie Van Kerckhoven",
            "categorieen": ["Tentoonstellingen","Tijdelijke collectie"],
            "samenvatting": "",
            "body": "<p>Het werk –zoals het hier te zien is- staat echter op zich en draagt zelfstandig deze titel. De gravure in fluorescerende plexiplaat is de vergroting van een tekening die Anne-Mie Van Kerckhoven tijdens een middagpauze maakte als tekenleraar in de Academie voor Schone Kunsten in Gent. Het is een weergave van het krakkemikkig schavot waarop het naaktmodel tijdens de lessen moest plaatsnemen. Op de gele scherf plexiglas staat een interieur met een plus en een min erin. Het verbeeldt de ambiguë impact die een ruimte heeft op wat erin gebeurt. Interieurs zijn een terugkerend element in de werken van AMVK. Het interieur – in de betekenis van de binnenkant van een gebouw - kan een gevangenis zijn voor vrouwen, die enkel als ‘decoratief element’ worden gezien. Tegelijk verwijst het interieur ook naar de binnenkant van een mens en de inherente mogelijkheden tot zelfontplooiing en ontwikkeling. De blauwe stukken plexi tonen apart de boven- en onderkant van een gemaskerde vrouwelijke figuur. </p>",
            "afbeeldingl": "tekst.jpg",
            "afbeeldings": "tekst.jpg"
        },{
            "titel": "Urgent Conversations Athens",
            "id": 233,
            "datum": "31 okt 2016 - 5 feb 2017",
            "categorieen": ["Tentoonstellingen","Tijdelijke collectie"],
            "samenvatting": "",
            "body": "<p>Urgent Conversations: Athens – Antwerp is de eerste tijdelijke tentoonstelling na de langverwachte publieke heropening van het Greek National Museum of Contemporary Art, Athene (EMST). Het project biedt een reflectieve dialoog tussen de collecties van het EMST en het MHKA, het Vlaamse Contemporary Art Museum, gelegen in Antwerpen. Deze tentoonstelling is het startschot van het programma EMST in the World. </p>",
            "afbeeldingl": "roltrap.jpg",
            "afbeeldings": "roltrap.jpg"
        }
        ,{
            "titel": "Dringende Gesprekken",
            "id": 233,
            "datum": "28 apr - 25 jun 2017",
            "categorieen": ["Tentoonstellingen","Tijdelijke collectie"],
            "samenvatting": "",
            "body": "<p>Athene en Antwerpen zijn op het eerste zicht twee uitersten binnen Europa vandaag. Toch hebben beide steden elk op hun eigen manier essentiële bouwstenen aan het culturele netwerk van Europa toegevoegd. In Athene ontstond, naast de grote lijnen van onze huidige maatschappelijke organisatie, ook haar culturele structuur. Antwerpen is dan weer een van de cruciale steden van de vroege moderne tijd, waar de eerste kunstmarkt ontstond.</p>",
            "afbeeldingl": "mensen.jpg",
            "afbeeldings": "mensen.jpg"
        }
        ,{
            "titel": "Collectiepresentatie",
            "id": 244,
            "datum": "25 jan - 9 mar 2013",
            "categorieen": ["Tijdelijke collectie"],
            "samenvatting": "",
            "body": "<p>Een werk van een Belgische kunstenaar en een werk van een Griekse kunstenaar worden aan elkaar gekoppeld. Daaraan wordt dan een idee verbonden. Tenslotte wordt dit thema op de proef gesteld en verrijkt door een derde kunstenaar van elders uit een van de twee collecties. Op die manier ontstaan thematische clusters met telkens werken van drie kunstenaars.</p>",
            "afbeeldingl": "boek.jpg",
            "afbeeldings": "boek.jpg"
        }
        ,{
            "titel": "Een tijdelijk toekomsteninstituut",
            "id": 255,
            "datum": "28 apr - 17 sep 2017",
            "categorieen": ["Tijdelijke collectie"],
            "samenvatting": "",
            "body": "<p>Niemand kan weten van wat nog niet bestaat. Maar het verbeelden van mogelijke, waarschijnlijke en gewenste toekomsten kan ervoor zorgen dat we het heden en het verleden beter begrijpen. Het meervoud is hier belangrijk en helpt ons om niet in de val te trappen de (één enkele) toekomst te proberen voorspellen. Net zoals kunst is toekomstenonderzoek veel meer dan een discipline. Het is geen rechte lijn naar kennis, maar een praktijk en methodiek die langs bochtige wegen tot inzichten leidt.</p>",
            "afbeeldingl": "kaders.jpg",
            "afbeeldings": "kaders.jpg"
        }


    ]
}
